"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10535, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 135, \"word_counts\": \"{\\\"the\\\": 2936, \\\"proposition\\\": 1, \\\"of\\\": 1709, \\\"holding\\\": 4, \\\"parents\\\": 14, \\\"financially\\\": 2, \\\"responsible\\\": 39, \\\"for\\\": 710, \\\"their\\\": 278, \\\"children's\\\": 13, \\\"bullying\\\": 17, \\\"behavior\\\": 38, \\\"raises\\\": 22, \\\"questions\\\": 11, \\\"about\\\": 154, \\\"accountability\\\": 13, \\\"parental\\\": 9, \\\"involvement\\\": 4, \\\"and\\\": 1839, \\\"effectiveness\\\": 14, \\\"punitive\\\": 3, \\\"measures\\\": 25, \\\"firstly\\\": 25, \\\"idea\\\": 31, \\\"imposing\\\": 2, \\\"fines\\\": 5, \\\"on\\\": 319, \\\"actions\\\": 10, \\\"aims\\\": 6, \\\"to\\\": 1624, \\\"hold\\\": 6, \\\"accountable\\\": 9, \\\"encourage\\\": 7, \\\"more\\\": 242, \\\"active\\\": 2, \\\"in\\\": 1137, \\\"addressing\\\": 26, \\\"issues\\\": 25, \\\"it\\\": 453, \\\"places\\\": 21, \\\"responsibility\\\": 15, \\\"monitor\\\": 2, \\\"guide\\\": 3, \\\"emphasizing\\\": 7, \\\"role\\\": 38, \\\"influence\\\": 21, \\\"shaping\\\": 15, \\\"attitudes\\\": 2, \\\"conduct\\\": 6, \\\"secondly\\\": 20, \\\"proponents\\\": 16, \\\"argue\\\": 57, \\\"that\\\": 709, \\\"financial\\\": 19, \\\"consequences\\\": 17, \\\"might\\\": 75, \\\"motivate\\\": 3, \\\"take\\\": 59, \\\"proactive\\\": 4, \\\"prevent\\\": 13, \\\"by\\\": 230, \\\"children\\\": 31, \\\"engage\\\": 17, \\\"discussions\\\": 21, \\\"with\\\": 273, \\\"impacts\\\": 10, \\\"provide\\\": 18, \\\"guidance\\\": 5, \\\"respectful\\\": 3, \\\"seek\\\": 2, \\\"intervention\\\": 5, \\\"or\\\": 252, \\\"counseling\\\": 6, \\\"if\\\": 179, \\\"needed\\\": 8, \\\"however\\\": 81, \\\"there\\\": 156, \\\"are\\\": 456, \\\"potential\\\": 44, \\\"challenges\\\": 57, \\\"ethical\\\": 46, \\\"concerns\\\": 37, \\\"associated\\\": 17, \\\"determining\\\": 4, \\\"a\\\": 1274, \\\"child's\\\": 6, \\\"can\\\": 329, \\\"be\\\": 380, \\\"complex\\\": 28, \\\"considering\\\": 7, \\\"various\\\": 34, \\\"external\\\": 3, \\\"influences\\\": 7, \\\"factors\\\": 14, \\\"beyond\\\": 23, \\\"control\\\": 20, \\\"some\\\": 99, \\\"unfairly\\\": 2, \\\"penalize\\\": 3, \\\"who\\\": 111, \\\"actively\\\": 6, \\\"trying\\\": 11, \\\"address\\\": 19, \\\"but\\\": 194, \\\"face\\\": 19, \\\"difficulties\\\": 6, \\\"doing\\\": 15, \\\"so\\\": 96, \\\"moreover\\\": 61, \\\"unintended\\\": 1, \\\"such\\\": 97, \\\"as\\\": 332, \\\"strain\\\": 2, \\\"families\\\": 18, \\\"already\\\": 21, \\\"facing\\\": 2, \\\"diverting\\\": 2, \\\"attention\\\": 16, \\\"from\\\": 162, \\\"need\\\": 55, \\\"comprehensive\\\": 18, \\\"strategies\\\": 20, \\\"involving\\\": 10, \\\"schools\\\": 13, \\\"communities\\\": 31, \\\"mental\\\": 45, \\\"health\\\": 70, \\\"support\\\": 37, \\\"systems\\\": 29, \\\"conclusion\\\": 78, \\\"while\\\": 107, \\\"notion\\\": 4, \\\"fairness\\\": 7, \\\"broader\\\": 7, \\\"societal\\\": 24, \\\"approach\\\": 32, \\\"tackle\\\": 2, \\\"since\\\": 20, \\\"car\\\": 289, \\\"was\\\": 99, \\\"first\\\": 24, \\\"created\\\": 11, \\\"has\\\": 217, \\\"been\\\": 69, \\\"many\\\": 118, \\\"innovations\\\": 3, \\\"different\\\": 26, \\\"types\\\": 5, \\\"cars\\\": 318, \\\"studies\\\": 20, \\\"have\\\": 341, \\\"shown\\\": 12, \\\"last\\\": 12, \\\"few\\\": 14, \\\"years\\\": 31, \\\"percentage\\\": 5, \\\"people\\\": 344, \\\"getting\\\": 35, \\\"license\\\": 18, \\\"dropped\\\": 3, \\\"advantages\\\": 34, \\\"limiting\\\": 86, \\\"usage\\\": 116, \\\"not\\\": 287, \\\"only\\\": 90, \\\"city\\\": 65, \\\"also\\\": 134, \\\"suburbs\\\": 4, \\\"these\\\": 119, \\\"due\\\": 42, \\\"our\\\": 187, \\\"never\\\": 8, \\\"ending\\\": 1, \\\"problem\\\": 27, \\\"environment\\\": 85, \\\"example\\\": 27, \\\"stated\\\": 15, \\\"source\\\": 90, \\\"number\\\": 36, \\\"2\\\": 26, \\\"paris\\\": 56, \\\"had\\\": 49, \\\"very\\\": 52, \\\"polluted\\\": 13, \\\"solve\\\": 2, \\\"this\\\": 309, \\\"ruling\\\": 5, \\\"party\\\": 15, \\\"france\\\": 24, \\\"enforced\\\": 11, \\\"driving\\\": 133, \\\"ban\\\": 40, \\\"after\\\": 22, \\\"five\\\": 9, \\\"days\\\": 29, \\\"being\\\": 83, \\\"effect\\\": 15, \\\"smog\\\": 75, \\\"gone\\\": 5, \\\"down\\\": 42, \\\"60\\\": 14, \\\"because\\\": 136, \\\"is\\\": 632, \\\"cleaner\\\": 11, \\\"place\\\": 35, \\\"live\\\": 31, \\\"now\\\": 44, \\\"another\\\": 35, \\\"result\\\": 18, \\\"truly\\\": 3, \\\"see\\\": 41, \\\"how\\\": 58, \\\"much\\\": 79, \\\"pollution\\\": 100, \\\"create\\\": 31, \\\"advantage\\\": 13, \\\"use\\\": 115, \\\"once\\\": 15, \\\"sociable\\\": 1, \\\"1\\\": 22, \\\"government\\\": 39, \\\"germany\\\": 23, \\\"suburban\\\": 3, \\\"community\\\": 30, \\\"where\\\": 90, \\\"no\\\": 89, \\\"ownership\\\": 7, \\\"allowed\\\": 9, \\\"two\\\": 33, \\\"park\\\": 5, \\\"expensive\\\": 5, \\\"70\\\": 7, \\\"do\\\": 82, \\\"own\\\": 25, \\\"get\\\": 79, \\\"around\\\": 46, \\\"you\\\": 252, \\\"able\\\": 16, \\\"walk\\\": 25, \\\"ride\\\": 4, \\\"bike\\\": 16, \\\"skate\\\": 3, \\\"etc\\\": 5, \\\"hear\\\": 5, \\\"streets\\\": 11, \\\"swishing\\\": 1, \\\"kids\\\": 10, \\\"playing\\\": 3, \\\"eachother\\\": 1, \\\"day\\\": 79, \\\"without\\\": 71, \\\"effective\\\": 22, \\\"stress\\\": 63, \\\"reliever\\\": 1, \\\"3\\\": 27, \\\"world\\\": 102, \\\"hard\\\": 10, \\\"imagine\\\": 12, \\\"all\\\": 123, \\\"everybody\\\": 5, \\\"alternatives\\\": 16, \\\"using\\\": 40, \\\"daily\\\": 12, \\\"basis\\\": 3, \\\"include\\\": 5, \\\"public\\\": 60, \\\"transportation\\\": 73, \\\"bikes\\\": 3, \\\"skates\\\": 1, \\\"walking\\\": 35, \\\"pooling\\\": 3, \\\"reduction\\\": 6, \\\"will\\\": 165, \\\"receive\\\": 6, \\\"large\\\": 32, \\\"benefit\\\": 16, \\\"articles\\\": 2, \\\"provided\\\": 3, \\\"us\\\": 48, \\\"humans\\\": 8, \\\"plastic\\\": 23, \\\"tableware's\\\": 1, \\\"pervasive\\\": 5, \\\"disposability\\\": 2, \\\"significantly\\\": 21, \\\"contributed\\\": 1, \\\"environmental\\\": 31, \\\"degradation\\\": 3, \\\"posing\\\": 4, \\\"substantial\\\": 6, \\\"threats\\\": 5, \\\"ecosystems\\\": 16, \\\"widespread\\\": 7, \\\"adoption\\\": 7, \\\"single\\\": 20, \\\"plates\\\": 23, \\\"cups\\\": 1, \\\"cutlery\\\": 1, \\\"led\\\": 13, \\\"an\\\": 128, \\\"alarming\\\": 1, \\\"rise\\\": 14, \\\"primarily\\\": 5, \\\"non\\\": 8, \\\"biodegradable\\\": 3, \\\"nature\\\": 20, \\\"items\\\": 4, \\\"designed\\\": 5, \\\"convenience\\\": 3, \\\"often\\\": 69, \\\"find\\\": 14, \\\"way\\\": 77, \\\"into\\\": 71, \\\"landfills\\\": 3, \\\"water\\\": 12, \\\"bodies\\\": 5, \\\"natural\\\": 4, \\\"habitats\\\": 5, \\\"persisting\\\": 1, \\\"centuries\\\": 2, \\\"inflicting\\\": 1, \\\"irreparable\\\": 2, \\\"harm\\\": 14, \\\"biodegradability\\\": 1, \\\"tableware\\\": 6, \\\"exacerbates\\\": 2, \\\"its\\\": 75, \\\"impact\\\": 45, \\\"unlike\\\": 3, \\\"organic\\\": 2, \\\"materials\\\": 10, \\\"decompose\\\": 1, \\\"over\\\": 47, \\\"time\\\": 89, \\\"plastics\\\": 8, \\\"hundreds\\\": 4, \\\"break\\\": 4, \\\"fully\\\": 3, \\\"instead\\\": 28, \\\"they\\\": 296, \\\"fragment\\\": 1, \\\"microplastics\\\": 2, \\\"severe\\\": 9, \\\"risks\\\": 13, \\\"infiltrate\\\": 1, \\\"soil\\\": 2, \\\"contaminate\\\": 1, \\\"sources\\\": 21, \\\"endanger\\\": 3, \\\"marine\\\": 5, \\\"life\\\": 80, \\\"disrupting\\\": 4, \\\"food\\\": 33, \\\"chains\\\": 4, \\\"endangering\\\": 3, \\\"species\\\": 10, \\\"disposal\\\": 9, \\\"presents\\\": 10, \\\"multifaceted\\\": 18, \\\"challenge\\\": 17, \\\"improper\\\": 6, \\\"practices\\\": 33, \\\"inadequate\\\": 2, \\\"recycling\\\": 15, \\\"infrastructure\\\": 10, \\\"lack\\\": 15, \\\"awareness\\\": 24, \\\"exacerbate\\\": 1, \\\"issue\\\": 17, \\\"most\\\": 69, \\\"end\\\": 21, \\\"up\\\": 63, \\\"incinerated\\\": 1, \\\"contributing\\\": 12, \\\"greenhouse\\\": 50, \\\"gas\\\": 72, \\\"emissions\\\": 59, \\\"insufficient\\\": 2, \\\"adds\\\": 1, \\\"accumulation\\\": 1, \\\"waste\\\": 32, \\\"environments\\\": 16, \\\"perpetuating\\\": 4, \\\"cycle\\\": 4, \\\"damage\\\": 8, \\\"caused\\\": 11, \\\"necessitates\\\": 6, \\\"reducing\\\": 36, \\\"consumption\\\": 7, \\\"paramount\\\": 3, \\\"transitioning\\\": 4, \\\"toward\\\": 6, \\\"reusable\\\": 1, \\\"eco\\\": 3, \\\"friendly\\\": 4, \\\"made\\\": 25, \\\"sustainable\\\": 28, \\\"like\\\": 85, \\\"bamboo\\\": 1, \\\"compostable\\\": 1, \\\"plant\\\": 2, \\\"based\\\": 26, \\\"mitigate\\\": 10, \\\"options\\\": 17, \\\"offer\\\": 25, \\\"durability\\\": 1, \\\"reduced\\\": 14, \\\"footprint\\\": 3, \\\"encouraging\\\": 16, \\\"shift\\\": 14, \\\"away\\\": 45, \\\"advocacy\\\": 5, \\\"improved\\\": 9, \\\"management\\\": 6, \\\"crucial\\\": 39, \\\"initiatives\\\": 21, \\\"implementing\\\": 10, \\\"efficient\\\": 10, \\\"promoting\\\": 22, \\\"legislation\\\": 5, \\\"restricts\\\": 1, \\\"essential\\\": 30, \\\"steps\\\": 4, \\\"rigorous\\\": 3, \\\"enforcement\\\": 11, \\\"policies\\\": 20, \\\"curb\\\": 4, \\\"incentivize\\\": 2, \\\"lead\\\": 29, \\\"reductions\\\": 1, \\\"generation\\\": 7, \\\"education\\\": 52, \\\"play\\\": 17, \\\"pivotal\\\": 16, \\\"consumer\\\": 8, \\\"increasing\\\": 5, \\\"knowledge\\\": 21, \\\"adverse\\\": 9, \\\"effects\\\": 25, \\\"fosters\\\": 16, \\\"conscious\\\": 7, \\\"decision\\\": 29, \\\"making\\\": 43, \\\"empowering\\\": 7, \\\"individuals\\\": 75, \\\"opt\\\": 1, \\\"choices\\\": 20, \\\"coupled\\\": 4, \\\"promote\\\": 19, \\\"imperative\\\": 10, \\\"combat\\\": 5, \\\"poses\\\": 15, \\\"advocating\\\": 9, \\\"legislative\\\": 1, \\\"changes\\\": 16, \\\"fostering\\\": 37, \\\"minimizing\\\": 4, \\\"advancing\\\": 5, \\\"curbing\\\": 6, \\\"gun\\\": 16, \\\"violence\\\": 12, \\\"remains\\\": 16, \\\"pressing\\\": 3, \\\"concern\\\": 4, \\\"societies\\\": 7, \\\"worldwide\\\": 6, \\\"prompting\\\": 2, \\\"critical\\\": 25, \\\"examination\\\": 2, \\\"approaches\\\": 10, \\\"encompassing\\\": 3, \\\"intersection\\\": 5, \\\"domains\\\": 2, \\\"emerged\\\": 5, \\\"area\\\": 7, \\\"comprising\\\": 2, \\\"regulations\\\": 7, \\\"governing\\\": 2, \\\"firearms\\\": 5, \\\"serve\\\": 15, \\\"fundamental\\\": 8, \\\"mechanism\\\": 2, \\\"minimize\\\": 2, \\\"accessibility\\\": 12, \\\"lethal\\\": 1, \\\"weapons\\\": 2, \\\"simultaneously\\\": 4, \\\"identifying\\\": 6, \\\"assisting\\\": 2, \\\"at\\\": 75, \\\"risk\\\": 10, \\\"harming\\\": 3, \\\"themselves\\\": 13, \\\"others\\\": 14, \\\"both\\\": 26, \\\"avenues\\\": 3, \\\"when\\\": 114, \\\"integrated\\\": 2, \\\"effectively\\\": 12, \\\"strategy\\\": 2, \\\"incidence\\\": 2, \\\"related\\\": 9, \\\"tragedies\\\": 2, \\\"stringent\\\": 5, \\\"stands\\\": 7, \\\"step\\\": 5, \\\"enforcing\\\": 2, \\\"universal\\\": 2, \\\"background\\\": 1, \\\"checks\\\": 1, \\\"restricting\\\": 4, \\\"access\\\": 18, \\\"assault\\\": 1, \\\"regulating\\\": 1, \\\"sales\\\": 3, \\\"curtail\\\": 4, \\\"ease\\\": 2, \\\"which\\\": 92, \\\"acquired\\\": 2, \\\"additionally\\\": 34, \\\"waiting\\\": 2, \\\"periods\\\": 6, \\\"purchases\\\": 2, \\\"firearm\\\": 1, \\\"training\\\": 5, \\\"licensing\\\": 1, \\\"act\\\": 10, \\\"deterrents\\\": 1, \\\"against\\\": 27, \\\"impulsive\\\": 1, \\\"irresponsible\\\": 2, \\\"weapon\\\": 1, \\\"rigorously\\\": 3, \\\"contribute\\\": 33, \\\"safer\\\": 19, \\\"likelihood\\\": 3, \\\"falling\\\": 2, \\\"wrong\\\": 20, \\\"hands\\\": 3, \\\"thereby\\\": 3, \\\"violent\\\": 14, \\\"incidents\\\": 3, \\\"concurrently\\\": 1, \\\"equally\\\": 6, \\\"combating\\\": 8, \\\"aimed\\\": 4, \\\"early\\\": 11, \\\"identification\\\": 1, \\\"treatment\\\": 7, \\\"grappling\\\": 2, \\\"disorders\\\": 4, \\\"situations\\\": 13, \\\"untreated\\\": 1, \\\"conditions\\\": 10, \\\"allocating\\\": 1, \\\"resources\\\": 27, \\\"bolster\\\": 1, \\\"services\\\": 17, \\\"destigmatizing\\\": 1, \\\"seeking\\\": 3, \\\"assistance\\\": 3, \\\"establishing\\\": 6, \\\"programs\\\": 25, \\\"conducive\\\": 6, \\\"help\\\": 56, \\\"before\\\": 9, \\\"escalate\\\": 1, \\\"point\\\": 22, \\\"culture\\\": 26, \\\"empathy\\\": 10, \\\"experiencing\\\": 2, \\\"exacerbation\\\": 1, \\\"acts\\\": 5, \\\"synergizes\\\": 1, \\\"holds\\\": 6, \\\"immense\\\": 2, \\\"creating\\\": 19, \\\"society\\\": 37, \\\"collaborative\\\": 7, \\\"efforts\\\": 29, \\\"between\\\": 63, \\\"law\\\": 8, \\\"professionals\\\": 2, \\\"policymakers\\\": 5, \\\"leaders\\\": 7, \\\"facilitate\\\": 5, \\\"information\\\": 38, \\\"sharing\\\": 7, \\\"interventions\\\": 4, \\\"protocols\\\": 3, \\\"offering\\\": 9, \\\"them\\\": 66, \\\"appropriate\\\": 10, \\\"through\\\": 41, \\\"legal\\\": 7, \\\"channels\\\": 3, \\\"preventive\\\": 5, \\\"measure\\\": 2, \\\"outcomes\\\": 15, \\\"acknowledges\\\": 1, \\\"complexity\\\": 2, \\\"endeavors\\\": 3, \\\"means\\\": 35, \\\"underlying\\\": 6, \\\"synergy\\\": 2, \\\"holistic\\\": 11, \\\"stricter\\\": 1, \\\"regarding\\\": 28, \\\"acquisition\\\": 4, \\\"possession\\\": 1, \\\"intertwining\\\": 1, \\\"aspire\\\": 1, \\\"diminished\\\": 2, \\\"must\\\": 19, \\\"work\\\": 44, \\\"collectively\\\": 2, \\\"uphold\\\": 5, \\\"balance\\\": 25, \\\"ensuring\\\": 18, \\\"safety\\\": 32, \\\"needs\\\": 22, \\\"electoral\\\": 310, \\\"college\\\": 271, \\\"process\\\": 69, \\\"should\\\": 100, \\\"plenty\\\": 3, \\\"come\\\": 23, \\\"established\\\": 8, \\\"founding\\\": 16, \\\"father\\\": 1, \\\"compromise\\\": 8, \\\"election\\\": 120, \\\"president\\\": 143, \\\"vote\\\": 267, \\\"congress\\\": 14, \\\"popular\\\": 99, \\\"qualified\\\": 4, \\\"citizens\\\": 60, \\\"it's\\\": 56, \\\"simple\\\": 10, \\\"running\\\": 8, \\\"candidate\\\": 60, \\\"would\\\": 173, \\\"majority\\\": 18, \\\"270\\\": 5, \\\"votes\\\": 110, \\\"fathers\\\": 15, \\\"came\\\": 4, \\\"order\\\": 5, \\\"run\\\": 9, \\\"smoothly\\\": 2, \\\"exact\\\": 1, \\\"outcome\\\": 16, \\\"guessing\\\": 1, \\\"estimating\\\": 1, \\\"method\\\": 20, \\\"awarding\\\": 2, \\\"inducing\\\": 1, \\\"candidates\\\": 51, \\\"focus\\\": 20, \\\"campaign\\\": 25, \\\"tossup\\\": 5, \\\"states\\\": 168, \\\"voters\\\": 64, \\\"likely\\\": 18, \\\"pay\\\": 27, \\\"close\\\": 6, \\\"easier\\\": 25, \\\"study\\\": 16, \\\"what\\\": 67, \\\"certain\\\": 30, \\\"convincing\\\": 2, \\\"met\\\": 2, \\\"may\\\": 96, \\\"say\\\": 31, \\\"winnertakeall\\\": 7, \\\"system\\\": 117, \\\"isn't\\\": 21, \\\"fair\\\": 19, \\\"don't\\\": 45, \\\"even\\\": 85, \\\"bother\\\": 2, \\\"going\\\": 26, \\\"know\\\": 40, \\\"chance\\\": 22, \\\"winning\\\": 15, \\\"well\\\": 77, \\\"argued\\\": 5, \\\"saying\\\": 5, \\\"specifically\\\": 1, \\\"prepare\\\": 5, \\\"speech\\\": 16, \\\"persuade\\\": 2, \\\"state\\\": 65, \\\"voter's\\\": 1, \\\"swings\\\": 1, \\\"national\\\": 9, \\\"ways\\\": 29, \\\"win\\\": 18, \\\"make\\\": 64, \\\"things\\\": 28, \\\"himher\\\": 1, \\\"requires\\\": 19, \\\"presidential\\\": 33, \\\"transregional\\\": 5, \\\"appeal\\\": 6, \\\"voter\\\": 3, \\\"south\\\": 8, \\\"reason\\\": 30, \\\"heavily\\\": 7, \\\"those\\\": 31, \\\"sates\\\": 1, \\\"spend\\\": 10, \\\"little\\\": 12, \\\"fot\\\": 1, \\\"gain\\\": 3, \\\"restores\\\": 3, \\\"weight\\\": 6, \\\"political\\\": 13, \\\"loses\\\": 1, \\\"virtue\\\": 4, \\\"malappotrionment\\\": 1, \\\"senate\\\": 4, \\\"decreed\\\": 4, \\\"constitution\\\": 12, \\\"prospect\\\": 5, \\\"tie\\\": 29, \\\"something\\\": 23, \\\"worry\\\": 19, \\\"avoids\\\": 6, \\\"runoff\\\": 15, \\\"put\\\": 14, \\\"pressure\\\": 6, \\\"elections\\\": 26, \\\"greatly\\\": 10, \\\"complicate\\\": 1, \\\"invariably\\\": 2, \\\"produces\\\": 3, \\\"clear\\\": 32, \\\"winner\\\": 19, \\\"kept\\\": 2, \\\"stay\\\": 6, \\\"complicated\\\": 6, \\\"makes\\\": 35, \\\"provides\\\": 5, \\\"multiple\\\": 7, \\\"major\\\": 12, \\\"during\\\": 23, \\\"countries\\\": 19, \\\"cities\\\": 48, \\\"across\\\": 18, \\\"joining\\\": 3, \\\"trend\\\": 6, \\\"seems\\\": 6, \\\"passing\\\": 2, \\\"fad\\\": 1, \\\"columbia\\\": 11, \\\"united\\\": 54, \\\"start\\\": 17, \\\"less\\\": 93, \\\"happier\\\": 24, \\\"governments\\\": 9, \\\"everywhere\\\": 4, \\\"off\\\": 18, \\\"roads\\\": 4, \\\"biking\\\": 10, \\\"learned\\\": 3, \\\"giving\\\": 8, \\\"rather\\\": 28, \\\"than\\\": 68, \\\"entire\\\": 9, \\\"lives\\\": 14, \\\"main\\\": 7, \\\"planet\\\": 26, \\\"release\\\": 3, \\\"world's\\\": 2, \\\"air\\\": 74, \\\"carbon\\\": 8, \\\"sky\\\": 1, \\\"grey\\\": 1, \\\"damages\\\": 1, \\\"lungs\\\": 5, \\\"harms\\\": 2, \\\"plants\\\": 2, \\\"give\\\": 5, \\\"clean\\\": 8, \\\"beijjing\\\": 1, \\\"china\\\": 8, \\\"known\\\": 8, \\\"one\\\": 102, \\\"we\\\": 235, \\\"really\\\": 41, \\\"beneficial\\\": 14, \\\"implications\\\": 13, \\\"especially\\\": 12, \\\"second\\\": 10, \\\"largest\\\": 3, \\\"america's\\\": 6, \\\"just\\\": 71, \\\"behind\\\": 4, \\\"power\\\": 16, \\\"4\\\": 18, \\\"positive\\\": 31, \\\"banning\\\": 5, \\\"population's\\\": 2, \\\"lot\\\": 24, \\\"dangerous\\\": 5, \\\"activity\\\": 5, \\\"constantly\\\": 7, \\\"putting\\\": 6, \\\"yourself\\\": 5, \\\"realize\\\": 8, \\\"tend\\\": 8, \\\"scared\\\": 1, \\\"nervous\\\": 1, \\\"drive\\\": 22, \\\"rushing\\\": 1, \\\"creates\\\": 7, \\\"negative\\\": 11, \\\"says\\\": 23, \\\"german\\\": 10, \\\"media\\\": 50, \\\"trainer\\\": 6, \\\"mother\\\": 6, \\\"heidrun\\\": 9, \\\"walter\\\": 12, \\\"longer\\\": 18, \\\"owning\\\": 5, \\\"i\\\": 129, \\\"always\\\": 32, \\\"tense\\\": 18, \\\"i'm\\\": 17, \\\"long\\\": 24, \\\"commutes\\\": 1, \\\"factor\\\": 16, \\\"someone's\\\": 2, \\\"mood\\\": 3, \\\"hours\\\": 1, \\\"stressful\\\": 7, \\\"job\\\": 11, \\\"then\\\": 44, \\\"again\\\": 7, \\\"go\\\": 50, \\\"back\\\": 17, \\\"home\\\": 12, \\\"unhappy\\\": 1, \\\"couple\\\": 2, \\\"good\\\": 53, \\\"obsessed\\\": 1, \\\"thing\\\": 25, \\\"internet\\\": 9, \\\"telecommuting\\\": 2, \\\"possible\\\": 15, \\\"allows\\\": 16, \\\"feel\\\": 19, \\\"connected\\\": 9, \\\"meet\\\": 3, \\\"friends\\\": 11, \\\"lessens\\\": 1, \\\"distant\\\": 6, \\\"lessening\\\": 1, \\\"personal\\\": 26, \\\"vehicles\\\": 15, \\\"towns\\\": 2, \\\"rebuilt\\\": 1, \\\"new\\\": 68, \\\"stores\\\": 4, \\\"placed\\\": 4, \\\"street\\\": 4, \\\"malls\\\": 2, \\\"along\\\": 15, \\\"highway\\\": 1, \\\"encouraged\\\": 4, \\\"healthier\\\": 13, \\\"cheaper\\\": 8, \\\"modes\\\": 3, \\\"skating\\\": 5, \\\"bicycling\\\": 2, \\\"buses\\\": 13, \\\"fewer\\\": 17, \\\"rebuilding\\\": 3, \\\"saves\\\": 2, \\\"money\\\": 61, \\\"commute\\\": 2, \\\"think\\\": 57, \\\"rising\\\": 6, \\\"prices\\\": 7, \\\"tolls\\\": 9, \\\"fined\\\": 9, \\\"too\\\": 17, \\\"fast\\\": 3, \\\"parking\\\": 8, \\\"spots\\\": 2, \\\"anyway\\\": 3, \\\"alternative\\\": 21, \\\"somewhere\\\": 4, \\\"subways\\\": 4, \\\"cost\\\": 10, \\\"found\\\": 9, \\\"buying\\\": 13, \\\"licenses\\\": 11, \\\"lastly\\\": 9, \\\"globe\\\": 1, \\\"carselling\\\": 1, \\\"companies\\\": 7, \\\"ford\\\": 8, \\\"mercedes\\\": 1, \\\"rebranding\\\": 1, \\\"themeselves\\\": 1, \\\"mobility\\\": 2, \\\"product\\\": 1, \\\"range\\\": 4, \\\"vehicle\\\": 13, \\\"bill\\\": 5, \\\"executive\\\": 2, \\\"chariman\\\": 1, \\\"motor\\\": 5, \\\"company\\\": 3, \\\"proposed\\\": 3, \\\"business\\\": 4, \\\"plan\\\": 6, \\\"impractical\\\": 3, \\\"undesirable\\\": 1, \\\"suggested\\\": 1, \\\"becoming\\\": 5, \\\"partners\\\": 1, \\\"telecommunications\\\": 3, \\\"industry\\\": 6, \\\"pedestrian\\\": 4, \\\"bicycle\\\": 12, \\\"private\\\": 9, \\\"commercial\\\": 6, \\\"traffic\\\": 37, \\\"woven\\\": 5, \\\"network\\\": 4, \\\"save\\\": 33, \\\"conserve\\\": 4, \\\"lower\\\": 34, \\\"improve\\\": 16, \\\"next\\\": 17, \\\"buy\\\": 12, \\\"try\\\": 4, \\\"rethink\\\": 1, \\\"your\\\": 83, \\\"everyone\\\": 27, \\\"maybe\\\": 4, \\\"far\\\": 12, \\\"bus\\\": 14, \\\"carpool\\\": 7, \\\"coworkers\\\": 1, \\\"future\\\": 35, \\\"generations\\\": 10, \\\"thank\\\": 5, \\\"limit\\\": 30, \\\"bit\\\": 1, \\\"interesting\\\": 1, \\\"almost\\\": 10, \\\"separate\\\": 1, \\\"completely\\\": 13, \\\"sepereateing\\\": 1, \\\"lets\\\": 5, \\\"benefits\\\": 30, \\\"pollute\\\": 3, \\\"breath\\\": 8, \\\"could\\\": 111, \\\"having\\\": 45, \\\"lazy\\\": 3, \\\"today\\\": 13, \\\"walked\\\": 5, \\\"unhealthy\\\": 4, \\\"did\\\": 21, \\\"bad\\\": 19, \\\"hurt\\\": 2, \\\"according\\\": 35, \\\"robert\\\": 8, \\\"duffer\\\": 14, \\\"half\\\": 4, \\\"monday\\\": 8, \\\"motorists\\\": 7, \\\"evennumbered\\\": 5, \\\"were\\\": 49, \\\"ordered\\\": 7, \\\"leave\\\": 8, \\\"suffer\\\": 3, \\\"22euro\\\": 3, \\\"fine\\\": 12, \\\"he\\\": 32, \\\"said\\\": 34, \\\"diesel\\\": 2, \\\"fuel\\\": 3, \\\"blamed\\\": 1, \\\"worse\\\": 1, \\\"normal\\\": 1, \\\"gasoline\\\": 4, \\\"stayed\\\": 1, \\\"eventually\\\": 4, \\\"cleared\\\": 9, \\\"shows\\\": 13, \\\"harmful\\\": 9, \\\"america\\\": 32, \\\"drop\\\": 7, \\\"driven\\\": 16, \\\"miles\\\": 12, \\\"past\\\": 14, \\\"unemployment\\\": 3, \\\"rate\\\": 5, \\\"high\\\": 17, \\\"americans\\\": 25, \\\"can't\\\": 9, \\\"afford\\\": 5, \\\"article\\\": 31, \\\"elisabeth\\\": 12, \\\"rosenthal\\\": 21, \\\"showed\\\": 3, \\\"2005\\\": 4, \\\"decreased\\\": 7, \\\"explanation\\\": 2, \\\"recession\\\": 5, \\\"cashstrapped\\\": 2, \\\"statistic\\\": 1, \\\"passage\\\": 2, \\\"rates\\\": 13, \\\"per\\\": 12, \\\"household\\\": 5, \\\"person\\\": 18, \\\"started\\\": 7, \\\"three\\\": 9, \\\"yeas\\\": 1, \\\"downturn\\\": 3, \\\"middle\\\": 2, \\\"class\\\": 1, \\\"working\\\": 8, \\\"struggle\\\": 1, \\\"payments\\\": 10, \\\"belive\\\": 2, \\\"reasons\\\": 20, \\\"exersize\\\": 2, \\\"store\\\": 4, \\\"bogota\\\": 34, \\\"parks\\\": 9, \\\"sports\\\": 19, \\\"centers\\\": 12, \\\"bloomed\\\": 6, \\\"throughout\\\": 15, \\\"called\\\": 14, \\\"free\\\": 27, \\\"event\\\": 11, \\\"inspired\\\": 2, \\\"paths\\\": 6, \\\"sidewalks\\\": 13, \\\"out\\\": 31, \\\"year\\\": 36, \\\"gladly\\\": 1, \\\"participated\\\": 1, \\\"third\\\": 6, \\\"straight\\\": 6, \\\"still\\\": 22, \\\"goes\\\": 19, \\\"rain\\\": 7, \\\"coming\\\": 5, \\\"want\\\": 48, \\\"apart\\\": 3, \\\"events\\\": 5, \\\"unfortunatly\\\": 1, \\\"side\\\": 8, \\\"anyone\\\": 11, \\\"tried\\\": 4, \\\"completley\\\": 1, \\\"rid\\\": 8, \\\"forever\\\": 3, \\\"anything\\\": 9, \\\"including\\\": 28, \\\"problems\\\": 10, \\\"polution\\\": 14, \\\"expenses\\\": 3, \\\"keep\\\": 16, \\\"fact\\\": 18, \\\"stop\\\": 23, \\\"laziness\\\": 2, \\\"countrys\\\": 1, \\\"look\\\": 8, \\\"pick\\\": 6, \\\"nationwide\\\": 6, \\\"voting\\\": 97, \\\"swing\\\": 18, \\\"intricate\\\": 12, \\\"parts\\\": 4, \\\"confusing\\\": 5, \\\"picks\\\": 4, \\\"picking\\\": 6, \\\"modern\\\": 11, \\\"times\\\": 17, \\\"agree\\\": 9, \\\"sense\\\": 18, \\\"become\\\": 40, \\\"bloated\\\": 2, \\\"case\\\": 10, \\\"finding\\\": 6, \\\"why\\\": 46, \\\"doesn't\\\": 16, \\\"someone\\\": 16, \\\"else\\\": 9, \\\"electors\\\": 103, \\\"choose\\\": 22, \\\"citizen's\\\": 2, \\\"counts\\\": 2, \\\"relish\\\": 2, \\\"sway\\\": 1, \\\"2000\\\": 16, \\\"intended\\\": 1, \\\"removes\\\": 3, \\\"any\\\": 19, \\\"worth\\\": 4, \\\"participating\\\": 4, \\\"general\\\": 2, \\\"harder\\\": 1, \\\"furthermore\\\": 34, \\\"chosen\\\": 15, \\\"conventions\\\": 1, \\\"party's\\\": 7, \\\"central\\\": 4, \\\"committees\\\": 1, \\\"amount\\\": 38, \\\"populations\\\": 5, \\\"smaller\\\": 12, \\\"significant\\\": 26, \\\"population\\\": 17, \\\"seem\\\": 13, \\\"insignificant\\\": 1, \\\"biggest\\\": 3, \\\"slight\\\": 2, \\\"obligate\\\": 1, \\\"choosen\\\": 2, \\\"takes\\\": 18, \\\"inherently\\\": 2, \\\"useless\\\": 2, \\\"does\\\": 30, \\\"self\\\": 28, \\\"group\\\": 5, \\\"200\\\": 1, \\\"persuaded\\\": 2, \\\"simply\\\": 16, \\\"dealt\\\": 1, \\\"florida\\\": 8, \\\"senator\\\": 14, \\\"until\\\": 6, \\\"am\\\": 2, \\\"appalled\\\": 1, \\\"used\\\": 26, \\\"ever\\\": 10, \\\"establishment\\\": 2, \\\"constitutiondecades\\\": 1, \\\"ago\\\": 6, \\\"unfair\\\": 39, \\\"dispute\\\": 7, \\\"accurate\\\": 9, \\\"representation\\\": 4, \\\"country's\\\": 5, \\\"whole\\\": 18, \\\"logical\\\": 1, \\\"country\\\": 48, \\\"avoid\\\": 8, \\\"great\\\": 33, \\\"deal\\\": 5, \\\"arises\\\": 3, \\\"changed\\\": 19, \\\"actually\\\": 24, \\\"choosing\\\": 13, \\\"elect\\\": 18, \\\"shouldn't\\\": 8, \\\"electing\\\": 3, \\\"living\\\": 16, \\\"under\\\": 13, \\\"president's\\\": 1, \\\"decisions\\\": 24, \\\"yet\\\": 11, \\\"somehow\\\": 1, \\\"taking\\\": 19, \\\"huge\\\": 6, \\\"gives\\\": 5, \\\"motives\\\": 1, \\\"believe\\\": 27, \\\"advertising\\\": 4, \\\"views\\\": 1, \\\"skipped\\\": 1, \\\"matter\\\": 14, \\\"talk\\\": 3, \\\"important\\\": 21, \\\"seventeen\\\": 2, \\\"didn't\\\": 8, \\\"larger\\\": 13, \\\"ad\\\": 6, \\\"presidents\\\": 5, \\\"practically\\\": 2, \\\"guaranteed\\\": 4, \\\"divided\\\": 2, \\\"whose\\\": 2, \\\"blame\\\": 5, \\\"methods\\\": 15, \\\"itself\\\": 7, \\\"bringing\\\": 1, \\\"techniques\\\": 10, \\\"campaigning\\\": 7, \\\"discourages\\\": 2, \\\"rebulican\\\": 1, \\\"california\\\": 4, \\\"democrat\\\": 4, \\\"texas\\\": 3, \\\"obviously\\\": 3, \\\"aware\\\": 4, \\\"count\\\": 13, \\\"towards\\\": 16, \\\"state's\\\": 3, \\\"definitely\\\": 3, \\\"heard\\\": 10, \\\"eliminating\\\": 7, \\\"opposing\\\": 5, \\\"minority\\\": 1, \\\"citizen\\\": 7, \\\"involved\\\": 6, \\\"whenever\\\": 1, \\\"2012\\\": 4, \\\"onehalf\\\": 2, \\\"eligible\\\": 2, \\\"sure\\\": 15, \\\"portion\\\": 3, \\\"nonvoters\\\": 1, \\\"influenced\\\": 3, \\\"brings\\\": 2, \\\"issuesissues\\\": 1, \\\"easily\\\": 9, \\\"avoided\\\": 2, \\\"simpler\\\": 3, \\\"forward\\\": 3, \\\"accurately\\\": 2, \\\"represented\\\": 2, \\\"difference\\\": 2, \\\"consistent\\\": 4, \\\"specific\\\": 18, \\\"pretty\\\": 4, \\\"abolished\\\": 8, \\\"change\\\": 57, \\\"magazine\\\": 3, \\\"advertisements\\\": 4, \\\"young\\\": 28, \\\"women's\\\": 3, \\\"perceptions\\\": 10, \\\"beauty\\\": 7, \\\"body\\\": 10, \\\"image\\\": 6, \\\"subject\\\": 4, \\\"scrutiny\\\": 3, \\\"perpetuate\\\": 3, \\\"unrealistic\\\": 7, \\\"standards\\\": 32, \\\"presenting\\\": 4, \\\"airbrushed\\\": 1, \\\"digitally\\\": 1, \\\"altered\\\": 6, \\\"images\\\": 5, \\\"set\\\": 16, \\\"unattainable\\\": 1, \\\"ideals\\\": 1, \\\"women\\\": 6, \\\"feature\\\": 2, \\\"flawless\\\": 1, \\\"thin\\\": 1, \\\"models\\\": 8, \\\"narrow\\\": 2, \\\"definition\\\": 1, \\\"negatively\\\": 5, \\\"esteem\\\": 12, \\\"conform\\\": 1, \\\"products\\\": 13, \\\"lifestyles\\\": 6, \\\"achieving\\\": 4, \\\"advertised\\\": 2, \\\"consumerism\\\": 1, \\\"centered\\\": 4, \\\"appearance\\\": 2, \\\"pressured\\\": 1, \\\"purchase\\\": 2, \\\"pursuit\\\": 4, \\\"ideal\\\": 3, \\\"leading\\\": 25, \\\"dissatisfaction\\\": 5, \\\"constant\\\": 6, \\\"exposure\\\": 12, \\\"development\\\": 39, \\\"eating\\\": 2, \\\"among\\\": 28, \\\"research\\\": 34, \\\"suggests\\\": 8, \\\"correlation\\\": 7, \\\"idealized\\\": 3, \\\"acknowledge\\\": 4, \\\"advertisers\\\": 1, \\\"publications\\\": 1, \\\"taken\\\": 7, \\\"diversity\\\": 10, \\\"positivity\\\": 2, \\\"campaigns\\\": 7, \\\"inclusive\\\": 8, \\\"ethnicities\\\": 1, \\\"representations\\\": 1, \\\"realistic\\\": 1, \\\"accepting\\\": 2, \\\"view\\\": 3, \\\"present\\\": 8, \\\"perception\\\": 3, \\\"mitigating\\\": 9, \\\"sex\\\": 6, \\\"component\\\": 3, \\\"educational\\\": 21, \\\"curriculum\\\": 3, \\\"equips\\\": 2, \\\"students\\\": 53, \\\"human\\\": 46, \\\"sexuality\\\": 2, \\\"relationships\\\": 11, \\\"reproductive\\\": 1, \\\"informed\\\": 12, \\\"navigate\\\": 11, \\\"responsibly\\\": 5, \\\"vital\\\": 7, \\\"platform\\\": 1, \\\"imparting\\\": 3, \\\"age\\\": 35, \\\"sexual\\\": 2, \\\"era\\\": 7, \\\"misinformation\\\": 5, \\\"rampant\\\": 1, \\\"providing\\\": 22, \\\"evidence\\\": 10, \\\"helps\\\": 16, \\\"dispel\\\": 1, \\\"myths\\\": 1, \\\"misconceptions\\\": 1, \\\"understanding\\\": 35, \\\"biological\\\": 5, \\\"aspects\\\": 17, \\\"reproduction\\\": 1, \\\"encompasses\\\": 7, \\\"topics\\\": 2, \\\"consent\\\": 1, \\\"healthy\\\": 20, \\\"diverse\\\": 29, \\\"orientations\\\": 1, \\\"identities\\\": 3, \\\"foster\\\": 13, \\\"respect\\\": 6, \\\"inclusivity\\\": 5, \\\"tolerant\\\": 1, \\\"critics\\\": 16, \\\"contradict\\\": 1, \\\"cultural\\\": 39, \\\"religious\\\": 2, \\\"beliefs\\\": 4, \\\"respects\\\": 1, \\\"values\\\": 21, \\\"prioritizing\\\": 6, \\\"empowers\\\": 5, \\\"aligned\\\": 3, \\\"knowledgeable\\\": 1, \\\"consistently\\\": 3, \\\"demonstrates\\\": 1, \\\"leads\\\": 9, \\\"better\\\": 40, \\\"teenage\\\": 3, \\\"pregnancies\\\": 2, \\\"transmission\\\": 1, \\\"sexually\\\": 1, \\\"transmitted\\\": 1, \\\"infections\\\": 1, \\\"thus\\\": 5, \\\"inclusion\\\": 1, \\\"school\\\": 46, \\\"curricula\\\": 3, \\\"globalization\\\": 10, \\\"indigenous\\\": 37, \\\"religions\\\": 4, \\\"spiritual\\\": 10, \\\"impacting\\\": 5, \\\"preservation\\\": 9, \\\"adaptation\\\": 3, \\\"visibility\\\": 3, \\\"global\\\": 60, \\\"scale\\\": 10, \\\"interconnectedness\\\": 2, \\\"brought\\\": 5, \\\"spread\\\": 10, \\\"dominant\\\": 2, \\\"norms\\\": 8, \\\"overshadowing\\\": 2, \\\"deeply\\\": 3, \\\"rooted\\\": 5, \\\"local\\\": 15, \\\"traditions\\\": 6, \\\"assimilation\\\": 2, \\\"promotes\\\": 5, \\\"mainstream\\\": 4, \\\"potentially\\\": 20, \\\"eroding\\\": 1, \\\"unique\\\": 12, \\\"heritage\\\": 6, \\\"commodification\\\": 2, \\\"cultures\\\": 12, \\\"spirituality\\\": 2, \\\"distort\\\": 3, \\\"authenticity\\\": 7, \\\"commercialization\\\": 2, \\\"misappropriation\\\": 1, \\\"tourism\\\": 3, \\\"purposes\\\": 5, \\\"undermine\\\": 1, \\\"sacredness\\\": 1, \\\"integrity\\\": 11, \\\"integration\\\": 10, \\\"symbols\\\": 1, \\\"rituals\\\": 1, \\\"divorced\\\": 1, \\\"original\\\": 2, \\\"context\\\": 3, \\\"misinterpretation\\\": 1, \\\"appropriation\\\": 1, \\\"opportunities\\\": 21, \\\"revitalization\\\": 2, \\\"increased\\\": 16, \\\"connectivity\\\": 4, \\\"facilitated\\\": 4, \\\"exchange\\\": 4, \\\"platforms\\\": 18, \\\"voices\\\": 7, \\\"stage\\\": 6, \\\"reclaim\\\": 1, \\\"celebrate\\\": 2, \\\"gained\\\": 2, \\\"momentum\\\": 1, \\\"asserting\\\": 1, \\\"rights\\\": 25, \\\"preserve\\\": 5, \\\"practice\\\": 8, \\\"traditional\\\": 23, \\\"greater\\\": 9, \\\"recognition\\\": 6, \\\"international\\\": 8, \\\"safeguarding\\\": 8, \\\"erosion\\\": 6, \\\"exploitation\\\": 1, \\\"offers\\\": 13, \\\"continued\\\": 3, \\\"vitality\\\": 1, \\\"resilience\\\": 12, \\\"categorization\\\": 1, \\\"bloggers\\\": 9, \\\"journalists\\\": 5, \\\"debates\\\": 5, \\\"journalism\\\": 8, \\\"professional\\\": 8, \\\"democratization\\\": 3, \\\"advocates\\\": 14, \\\"akin\\\": 2, \\\"investigative\\\": 1, \\\"reporting\\\": 2, \\\"analysis\\\": 10, \\\"disseminate\\\": 1, \\\"contend\\\": 3, \\\"discourse\\\": 9, \\\"breaking\\\": 5, \\\"news\\\": 10, \\\"perspectives\\\": 12, \\\"digital\\\": 27, \\\"dissemination\\\": 6, \\\"occurs\\\": 3, \\\"plurality\\\": 3, \\\"viewpoints\\\": 2, \\\"democratic\\\": 17, \\\"landscape\\\": 14, \\\"perform\\\": 2, \\\"functions\\\": 6, \\\"similar\\\": 5, \\\"adherence\\\": 1, \\\"journalistic\\\": 3, \\\"ethics\\\": 5, \\\"held\\\": 3, \\\"codes\\\": 2, \\\"checking\\\": 3, \\\"maintaining\\\": 9, \\\"objectivity\\\": 1, \\\"upholding\\\": 7, \\\"follow\\\": 2, \\\"accuracy\\\": 5, \\\"reliability\\\": 3, \\\"evolution\\\": 12, \\\"blurs\\\": 1, \\\"lines\\\": 6, \\\"blogging\\\": 2, \\\"immediacy\\\": 1, \\\"conventional\\\": 2, \\\"definitions\\\": 2, \\\"conducting\\\": 1, \\\"thorough\\\": 1, \\\"prioritize\\\": 9, \\\"opinionated\\\": 1, \\\"sensational\\\": 1, \\\"content\\\": 22, \\\"question\\\": 7, \\\"whether\\\": 14, \\\"considered\\\": 6, \\\"contentious\\\": 3, \\\"evolving\\\": 4, \\\"delineate\\\": 1, \\\"expression\\\": 22, \\\"sphere\\\": 2, \\\"distinction\\\": 1, \\\"pertinent\\\": 3, \\\"changing\\\": 6, \\\"beginning\\\": 9, \\\"fashion\\\": 4, \\\"driver's\\\": 3, \\\"that's\\\": 7, \\\"decreases\\\": 2, \\\"lowers\\\": 5, \\\"eliminates\\\": 3, \\\"causing\\\": 16, \\\"eliminate\\\": 1, \\\"begin\\\": 7, \\\"millions\\\": 10, \\\"same\\\": 12, \\\"every\\\": 27, \\\"morning\\\": 2, \\\"afternoon\\\": 1, \\\"jams\\\": 4, \\\"cause\\\": 19, \\\"late\\\": 4, \\\"levels\\\": 14, \\\"depression\\\": 5, \\\"allow\\\": 9, \\\"happy\\\": 6, \\\"starting\\\": 7, \\\"jammed\\\": 1, \\\"road\\\": 22, \\\"congestion\\\": 9, \\\"key\\\": 4, \\\"element\\\": 1, \\\"oneday\\\": 1, \\\"motorvehicles\\\": 1, \\\"residents\\\": 5, \\\"busses\\\": 3, \\\"charge\\\": 1, \\\"decided\\\": 6, \\\"banned\\\": 13, \\\"faced\\\": 5, \\\"31\\\": 3, \\\"colombia\\\": 21, \\\"officials\\\": 8, \\\"turnout\\\": 3, \\\"rode\\\": 8, \\\"wherever\\\": 1, \\\"eliminated\\\": 1, \\\"james\\\": 1, \\\"lowered\\\": 2, \\\"violaters\\\": 1, \\\"25\\\": 7, \\\"other\\\": 79, \\\"surely\\\": 3, \\\"soon\\\": 7, \\\"paying\\\": 14, \\\"overwhelm\\\": 3, \\\"dollars\\\": 5, \\\"month\\\": 2, \\\"repair\\\": 2, \\\"debt\\\": 1, \\\"homeless\\\": 4, \\\"thousands\\\": 7, \\\"owe\\\": 2, \\\"conclude\\\": 3, \\\"outlaw\\\": 1, \\\"helping\\\": 6, \\\"social\\\": 69, \\\"media's\\\": 2, \\\"significance\\\": 9, \\\"contemporary\\\": 3, \\\"marketing\\\": 4, \\\"younger\\\": 5, \\\"demographics\\\": 4, \\\"particularly\\\": 9, \\\"teens\\\": 11, \\\"garnered\\\": 1, \\\"realm\\\": 8, \\\"transformed\\\": 2, \\\"businesses\\\": 15, \\\"powerful\\\": 3, \\\"tools\\\": 10, \\\"audiences\\\": 5, \\\"build\\\": 4, \\\"brand\\\": 1, \\\"facebook\\\": 1, \\\"instagram\\\": 1, \\\"tiktok\\\": 1, \\\"targeted\\\": 4, \\\"capabilities\\\": 2, \\\"allowing\\\": 9, \\\"tailor\\\": 2, \\\"messages\\\": 3, \\\"user\\\": 1, \\\"preferences\\\": 3, \\\"influencers\\\": 1, \\\"players\\\": 1, \\\"wielding\\\": 2, \\\"considerable\\\": 1, \\\"arise\\\": 5, \\\"adolescents\\\": 9, \\\"manipulate\\\": 2, \\\"vulnerable\\\": 7, \\\"influencing\\\": 4, \\\"behaviors\\\": 10, \\\"spending\\\": 11, \\\"habits\\\": 15, \\\"omnipresence\\\": 1, \\\"ads\\\": 3, \\\"algorithmic\\\": 2, \\\"curation\\\": 2, \\\"expose\\\": 1, \\\"users\\\": 7, \\\"curated\\\": 3, \\\"reinforces\\\": 1, \\\"biases\\\": 8, \\\"materialism\\\": 2, \\\"addictive\\\": 1, \\\"suggest\\\": 13, \\\"heavy\\\": 5, \\\"anxiety\\\": 8, \\\"comparisons\\\": 1, \\\"cyberbullying\\\": 4, \\\"psychological\\\": 8, \\\"literacy\\\": 12, \\\"flip\\\": 1, \\\"building\\\": 2, \\\"learning\\\": 52, \\\"creativity\\\": 12, \\\"connections\\\": 8, \\\"enabling\\\": 7, \\\"explore\\\": 9, \\\"express\\\": 7, \\\"undeniable\\\": 1, \\\"privacy\\\": 10, \\\"balancing\\\": 7, \\\"disadvantages\\\": 1, \\\"let's\\\": 2, \\\"limited\\\": 30, \\\"right\\\": 25, \\\"happen\\\": 7, \\\"gases\\\": 9, \\\"reduce\\\": 36, \\\"drastically\\\": 6, \\\"accidents\\\": 16, \\\"crime\\\": 2, \\\"exercise\\\": 10, \\\"biked\\\": 2, \\\"destroy\\\": 3, \\\"ozone\\\": 3, \\\"layer\\\": 3, \\\"disappear\\\": 1, \\\"hole\\\": 1, \\\"bigger\\\": 8, \\\"uv\\\": 3, \\\"light\\\": 7, \\\"sun\\\": 3, \\\"protection\\\": 4, \\\"slowly\\\": 4, \\\"eaten\\\": 1, \\\"burned\\\": 2, \\\"catch\\\": 4, \\\"fire\\\": 1, \\\"gets\\\": 6, \\\"forests\\\": 2, \\\"dry\\\": 1, \\\"weather\\\": 7, \\\"mix\\\": 1, \\\"destroyed\\\": 2, \\\"animals\\\": 10, \\\"extinct\\\": 1, \\\"hit\\\": 15, \\\"runs\\\": 3, \\\"drunk\\\": 1, \\\"blockage\\\": 1, \\\"stuck\\\": 1, \\\"hour\\\": 4, \\\"texting\\\": 3, \\\"cras\\\": 1, \\\"explosions\\\": 1, \\\"fires\\\": 1, \\\"anymore\\\": 6, \\\"outside\\\": 6, \\\"inside\\\": 1, \\\"buildings\\\": 1, \\\"thirdly\\\": 1, \\\"gotten\\\": 1, \\\"accident\\\": 4, \\\"gotta\\\": 2, \\\"fixed\\\": 2, \\\"rental\\\": 1, \\\"breaks\\\": 5, \\\"haft\\\": 2, \\\"fourthly\\\": 1, \\\"obesity\\\": 4, \\\"fatty\\\": 1, \\\"gaining\\\": 2, \\\"stuff\\\": 3, \\\"faces\\\": 4, \\\"either\\\": 6, \\\"excercise\\\": 1, \\\"lose\\\": 6, \\\"die\\\": 4, \\\"heartattack\\\": 1, \\\"finally\\\": 7, \\\"duis\\\": 1, \\\"theft\\\": 3, \\\"speed\\\": 1, \\\"chases\\\": 1, \\\"shootings\\\": 1, \\\"won't\\\": 6, \\\"objects\\\": 1, \\\"wreckage\\\": 1, \\\"criminal\\\": 3, \\\"police\\\": 1, \\\"crimes\\\": 3, \\\"excersise\\\": 1, \\\"stops\\\": 1, \\\"productions\\\": 1, \\\"afraid\\\": 5, \\\"exsist\\\": 1, \\\"shifting\\\": 1, \\\"letter\\\": 7, \\\"grades\\\": 9, \\\"pass\\\": 7, \\\"fail\\\": 5, \\\"involves\\\": 21, \\\"considerations\\\": 23, \\\"academic\\\": 27, \\\"assessment\\\": 1, \\\"motivation\\\": 4, \\\"evaluation\\\": 4, \\\"students'\\\": 13, \\\"performance\\\": 7, \\\"reduces\\\": 7, \\\"competition\\\": 2, \\\"grading\\\": 2, \\\"published\\\": 3, \\\"journal\\\": 1, \\\"psychology\\\": 4, \\\"favor\\\": 7, \\\"alleviate\\\": 4, \\\"mindset\\\": 4, \\\"nurturing\\\": 9, \\\"intrinsic\\\": 1, \\\"love\\\": 5, \\\"opponents\\\": 7, \\\"drawbacks\\\": 1, \\\"detailed\\\": 2, \\\"feedback\\\": 1, \\\"indicating\\\": 2, \\\"varying\\\": 2, \\\"proficiency\\\": 2, \\\"subjects\\\": 1, \\\"offered\\\": 1, \\\"assists\\\": 1, \\\"educators\\\": 3, \\\"institutions\\\": 11, \\\"strengths\\\": 2, \\\"areas\\\": 18, \\\"needing\\\": 1, \\\"improvement\\\": 6, \\\"association\\\": 3, \\\"nea\\\": 1, \\\"specificity\\\": 2, \\\"identify\\\": 4, \\\"require\\\": 5, \\\"additional\\\": 5, \\\"current\\\": 10, \\\"benchmark\\\": 2, \\\"progress\\\": 4, \\\"differentiate\\\": 1, \\\"achievement\\\": 4, \\\"report\\\": 3, \\\"american\\\": 15, \\\"apa\\\": 1, \\\"emphasizes\\\": 7, \\\"motivators\\\": 1, \\\"strive\\\": 5, \\\"excellence\\\": 2, \\\"higher\\\": 14, \\\"goals\\\": 2, \\\"motivational\\\": 1, \\\"weighed\\\": 1, \\\"focused\\\": 5, \\\"engaging\\\": 6, \\\"captivating\\\": 2, \\\"narrative\\\": 2, \\\"harry\\\": 4, \\\"potter\\\": 3, \\\"series\\\": 8, \\\"immersing\\\": 1, \\\"readers\\\": 3, \\\"j\\\": 1, \\\"k\\\": 1, \\\"rowling's\\\": 1, \\\"enchanting\\\": 1, \\\"cultivates\\\": 1, \\\"profound\\\": 8, \\\"reading\\\": 5, \\\"storyline\\\": 1, \\\"magical\\\": 2, \\\"creatures\\\": 1, \\\"relatable\\\": 2, \\\"characters\\\": 2, \\\"captivate\\\": 2, \\\"imagination\\\": 5, \\\"fervor\\\": 1, \\\"literature\\\": 3, \\\"extends\\\": 8, \\\"heightened\\\": 3, \\\"engagement\\\": 11, \\\"comprehension\\\": 7, \\\"vocabulary\\\": 1, \\\"eagerness\\\": 1, \\\"further\\\": 10, \\\"literary\\\": 2, \\\"adventures\\\": 2, \\\"magic\\\": 1, \\\"delves\\\": 4, \\\"moral\\\": 20, \\\"lessons\\\": 4, \\\"accompany\\\": 1, \\\"hermione\\\": 1, \\\"ron\\\": 1, \\\"journey\\\": 6, \\\"encounter\\\": 2, \\\"themes\\\": 1, \\\"friendship\\\": 1, \\\"courage\\\": 1, \\\"battle\\\": 3, \\\"stories\\\": 2, \\\"compass\\\": 1, \\\"valuable\\\": 8, \\\"resonate\\\": 1, \\\"character\\\": 3, \\\"within\\\": 20, \\\"nuanced\\\": 5, \\\"each\\\": 37, \\\"growth\\\": 12, \\\"confronting\\\": 1, \\\"glean\\\": 1, \\\"insights\\\": 7, \\\"tolerance\\\": 1, \\\"complexities\\\": 7, \\\"emotions\\\": 7, \\\"witnessing\\\": 3, \\\"characters'\\\": 1, \\\"triumphs\\\": 1, \\\"tribulations\\\": 1, \\\"experience\\\": 13, \\\"vivid\\\": 3, \\\"storytelling\\\": 3, \\\"ignites\\\": 1, \\\"richly\\\": 1, \\\"hogwarts\\\": 1, \\\"stimulates\\\": 1, \\\"minds\\\": 3, \\\"visualize\\\": 2, \\\"landscapes\\\": 1, \\\"envision\\\": 1, \\\"immerse\\\": 1, \\\"creative\\\": 7, \\\"formed\\\": 3, \\\"shared\\\": 5, \\\"built\\\": 7, \\\"encourages\\\": 6, \\\"friendships\\\": 1, \\\"belonging\\\": 2, \\\"collective\\\": 6, \\\"bond\\\": 1, \\\"mutual\\\": 1, \\\"appreciation\\\": 3, \\\"serves\\\": 3, \\\"gateway\\\": 1, \\\"exploration\\\": 12, \\\"transformative\\\": 8, \\\"enriching\\\": 2, \\\"dont\\\": 18, \\\"slate\\\": 11, \\\"outdated\\\": 13, \\\"irrational\\\": 14, \\\"rhode\\\": 6, \\\"island\\\": 5, \\\"carolina\\\": 4, \\\"markets\\\": 9, \\\"didnt\\\": 2, \\\"plus\\\": 5, \\\"docent\\\": 1, \\\"whom\\\": 4, \\\"sometimes\\\": 9, \\\"confused\\\": 3, \\\"worlds\\\": 2, \\\"pasts\\\": 1, \\\"bye\\\": 1, \\\"selecting\\\": 5, \\\"turn\\\": 15, \\\"choice\\\": 22, \\\"select\\\": 3, \\\"selected\\\": 2, \\\"shouldnt\\\": 1, \\\"honest\\\": 3, \\\"organized\\\": 2, \\\"correct\\\": 1, \\\"equal\\\": 7, \\\"proof\\\": 4, \\\"protect\\\": 18, \\\"gasgusling\\\": 1, \\\"mass\\\": 6, \\\"destruction\\\": 2, \\\"recently\\\": 4, \\\"revolutionary\\\": 3, \\\"forbidding\\\": 1, \\\"driveways\\\": 2, \\\"garages\\\": 3, \\\"experimental\\\": 3, \\\"district\\\": 4, \\\"vauban\\\": 27, \\\"joined\\\": 5, \\\"bandwagon\\\": 1, \\\"instituting\\\": 1, \\\"laws\\\": 14, \\\"carfree\\\": 35, \\\"partialdriving\\\": 2, \\\"predeccessing\\\": 1, \\\"innovational\\\": 1, \\\"limitations\\\": 10, \\\"decrease\\\": 10, \\\"longterm\\\": 6, \\\"emission\\\": 4, \\\"common\\\": 4, \\\"troubling\\\": 1, \\\"fossil\\\": 5, \\\"fuels\\\": 6, \\\"proven\\\": 2, \\\"counter\\\": 3, \\\"depletion\\\": 1, \\\"earth's\\\": 4, \\\"bans\\\": 16, \\\"rivaled\\\": 3, \\\"beijing\\\": 9, \\\"typically\\\": 4, \\\"european\\\": 5, \\\"capitals\\\": 4, \\\"week\\\": 7, \\\"147\\\": 3, \\\"micrograms\\\": 4, \\\"particulate\\\": 4, \\\"pm\\\": 1, \\\"cubic\\\": 3, \\\"meter\\\": 3, \\\"compared\\\": 11, \\\"114\\\": 1, \\\"brussels\\\": 1, \\\"79\\\": 1, \\\"7\\\": 6, \\\"london\\\": 1, \\\"reuters\\\": 1, \\\"legislate\\\": 1, \\\"apply\\\": 3, \\\"oddnumbered\\\": 9, \\\"following\\\": 3, \\\"resulting\\\": 7, \\\"enough\\\": 21, \\\"french\\\": 3, \\\"rescind\\\": 3, \\\"tuesday\\\": 7, \\\"originally\\\": 2, \\\"worlds'\\\": 1, \\\"mostpolluted\\\": 1, \\\"deemed\\\": 1, \\\"unnecessary\\\": 2, \\\"continue\\\": 10, \\\"passenger\\\": 9, \\\"12\\\": 18, \\\"percent\\\": 56, \\\"europe\\\": 17, \\\"50\\\": 17, \\\"carintensive\\\": 6, \\\"suburb\\\": 8, \\\"witnessed\\\": 1, \\\"colombian\\\": 2, \\\"businessman\\\": 8, \\\"carlos\\\": 13, \\\"arturo\\\": 13, \\\"plaza\\\": 13, \\\"claimed\\\": 2, \\\"opportunity\\\": 18, \\\"spinning\\\": 9, \\\"big\\\": 31, \\\"factions\\\": 1, \\\"agreement\\\": 1, \\\"restriction\\\": 2, \\\"drving\\\": 1, \\\"success\\\": 7, \\\"opted\\\": 1, \\\"institute\\\": 2, \\\"energycrisis\\\": 1, \\\"nor\\\": 1, \\\"massive\\\": 3, \\\"vehicular\\\": 2, \\\"betacountries\\\": 1, \\\"restrictions\\\": 9, \\\"imposed\\\": 1, \\\"yesterday\\\": 2, \\\"leaving\\\": 2, \\\"capital\\\": 11, \\\"eerily\\\": 2, \\\"devoid\\\": 2, \\\"holierthanthou\\\": 1, \\\"colombians\\\": 4, \\\"supported\\\": 3, \\\"ceased\\\": 2, \\\"domino\\\": 2, \\\"affect\\\": 6, \\\"occured\\\": 1, \\\"uneven\\\": 5, \\\"pitted\\\": 4, \\\"replaced\\\": 8, \\\"broad\\\": 5, \\\"smooth\\\": 6, \\\"rushhour\\\": 3, \\\"dramatically\\\": 5, \\\"cut\\\": 14, \\\"restaurants\\\": 7, \\\"upscale\\\": 8, \\\"shopping\\\": 10, \\\"districts\\\": 9, \\\"cropped\\\": 5, \\\"beta\\\": 2, \\\"standard\\\": 3, \\\"meerely\\\": 1, \\\"brief\\\": 1, \\\"seen\\\": 10, \\\"priorities\\\": 6, \\\"discovered\\\": 1, \\\"bikesharing\\\": 3, \\\"program\\\": 7, \\\"trafficed\\\": 1, \\\"york\\\": 7, \\\"york's\\\": 2, \\\"skyrocketing\\\": 3, \\\"bridge\\\": 3, \\\"tunnel\\\": 3, \\\"reflect\\\": 10, \\\"poliferation\\\": 1, \\\"carsharinf\\\": 1, \\\"nation\\\": 10, \\\"nations\\\": 4, \\\"contagious\\\": 1, \\\"cold\\\": 3, \\\"crises\\\": 2, \\\"seeing\\\": 3, \\\"proving\\\": 2, \\\"aspiration\\\": 1, \\\"renewal\\\": 2, \\\"appealing\\\": 4, \\\"crawn\\\": 1, \\\"empty\\\": 1, \\\"nesters\\\": 1, \\\"likewise\\\": 2, \\\"cellphones\\\": 2, \\\"carpooling\\\": 9, \\\"apps\\\": 3, \\\"flexible\\\": 3, \\\"commuting\\\": 4, \\\"arrangements\\\": 2, \\\"van\\\": 2, \\\"devices\\\": 6, \\\"technologically\\\": 1, \\\"advanced\\\": 5, \\\"therefore\\\": 7, \\\"privately\\\": 1, \\\"owned\\\": 1, \\\"moot\\\": 1, \\\"heidran\\\": 1, \\\"claims\\\": 4, \\\"commoners\\\": 1, \\\"mrs\\\": 2, \\\"respoding\\\": 1, \\\"positively\\\": 6, \\\"vauban's\\\": 1, \\\"57\\\": 5, \\\"sold\\\": 5, \\\"move\\\": 6, \\\"here\\\": 14, \\\"modernday\\\": 1, \\\"industrial\\\": 3, \\\"revolution\\\": 2, \\\"drawing\\\": 1, \\\"vast\\\": 9, \\\"numbers\\\": 2, \\\"inwhich\\\": 1, \\\"rarity\\\": 1, \\\"completed\\\": 1, \\\"2006\\\": 2, \\\"growing\\\": 3, \\\"elsewhere\\\": 3, \\\"seperate\\\": 1, \\\"auto\\\": 2, \\\"movement\\\": 4, \\\"smart\\\": 4, \\\"planning\\\": 6, \\\"failure\\\": 2, \\\"although\\\": 16, \\\"000\\\": 7, \\\"dricers\\\": 1, \\\"twentyseven\\\": 1, \\\"impounded\\\": 1, \\\"reaction\\\": 3, \\\"failed\\\": 1, \\\"experiment\\\": 7, \\\"saw\\\": 3, \\\"small\\\": 10, \\\"fraction\\\": 2, \\\"infractions\\\": 2, \\\"certainly\\\": 6, \\\"moving\\\": 1, \\\"direction\\\": 1, \\\"isis\\\": 1, \\\"iphone\\\": 1, \\\"variety\\\": 4, \\\"circumstances\\\": 7, \\\"shifts\\\": 5, \\\"switch\\\": 2, \\\"enviornment\\\": 2, \\\"though\\\": 13, \\\"guarantee\\\": 4, \\\"abide\\\": 1, \\\"trouble\\\": 1, \\\"billions\\\": 1, \\\"wrecking\\\": 1, \\\"havoc\\\": 1, \\\"debate\\\": 17, \\\"extending\\\": 3, \\\"student\\\": 11, \\\"quality\\\": 8, \\\"instructional\\\": 2, \\\"improving\\\": 5, \\\"calendar\\\": 1, \\\"teachers\\\": 3, \\\"cover\\\": 1, \\\"depth\\\": 3, \\\"enrichment\\\": 2, \\\"activities\\\": 17, \\\"struggling\\\": 2, \\\"loss\\\": 1, \\\"experienced\\\": 4, \\\"extended\\\": 3, \\\"summer\\\": 2, \\\"vacations\\\": 1, \\\"retain\\\": 2, \\\"continuous\\\": 7, \\\"retention\\\": 3, \\\"extensive\\\": 5, \\\"review\\\": 2, \\\"extracurricular\\\": 4, \\\"practical\\\": 6, \\\"experiences\\\": 13, \\\"skill\\\": 2, \\\"classroom\\\": 2, \\\"burnout\\\": 2, \\\"fatigue\\\": 3, \\\"family\\\": 15, \\\"childhood\\\": 1, \\\"implementation\\\": 6, \\\"teaching\\\": 6, \\\"staff\\\": 1, \\\"pose\\\": 6, \\\"educator\\\": 1, \\\"workload\\\": 1, \\\"resource\\\": 4, \\\"allocation\\\": 2, \\\"vise\\\": 3, \\\"u\\\": 10, \\\"s\\\": 10, \\\"initially\\\": 3, \\\"done\\\": 5, \\\"wants\\\": 5, \\\"500\\\": 3, \\\"freedom\\\": 21, \\\"care\\\": 12, \\\"took\\\": 4, \\\"effort\\\": 11, \\\"got\\\": 2, \\\"evidently\\\": 2, \\\"purpose\\\": 5, \\\"elected\\\": 7, \\\"biased\\\": 2, \\\"uncalled\\\": 1, \\\"actual\\\": 3, \\\"truths\\\": 1, \\\"happening\\\": 3, \\\"economy\\\": 23, \\\"salary\\\": 1, \\\"taxes\\\": 2, \\\"obvious\\\": 3, \\\"preelected\\\": 1, \\\"yes\\\": 5, \\\"member\\\": 3, \\\"add\\\": 2, \\\"participate\\\": 4, \\\"preseident\\\": 1, \\\"vice\\\": 9, \\\"ifs\\\": 1, \\\"ands\\\": 1, \\\"buts\\\": 1, \\\"shuts\\\": 1, \\\"disrespect\\\": 1, \\\"previously\\\": 2, \\\"geneuinly\\\": 1, \\\"listened\\\": 1, \\\"winnertakesall\\\": 5, \\\"focusing\\\": 8, \\\"tight\\\": 3, \\\"races\\\": 2, \\\"indefensible\\\": 7, \\\"laidback\\\": 1, \\\"defenses\\\": 6, \\\"syster\\\": 1, \\\"bradford\\\": 7, \\\"plumer\\\": 18, \\\"proves\\\": 3, \\\"game\\\": 3, \\\"real\\\": 8, \\\"true\\\": 13, \\\"perfect\\\": 6, \\\"official\\\": 2, \\\"together\\\": 9, \\\"clearly\\\": 9, \\\"complete\\\": 2, \\\"brutial\\\": 1, \\\"retrospect\\\": 1, \\\"disaster\\\": 14, \\\"four\\\": 7, \\\"unbelieveable\\\": 1, \\\"treats\\\": 1, \\\"worthless\\\": 2, \\\"stand\\\": 2, \\\"line\\\": 8, \\\"hould\\\": 1, \\\"earn\\\": 1, \\\"full\\\": 6, \\\"picture\\\": 3, \\\"outragious\\\": 1, \\\"war\\\": 5, \\\"ii\\\": 13, \\\"trended\\\": 1, \\\"fit\\\": 7, \\\"tragic\\\": 1, \\\"option\\\": 6, \\\"transport\\\": 8, \\\"atmosphere\\\": 7, \\\"instance\\\": 13, \\\"difficult\\\": 5, \\\"delivery\\\": 2, \\\"trucks\\\": 1, \\\"tasks\\\": 3, \\\"quicker\\\": 2, \\\"rush\\\": 3, \\\"wider\\\": 1, \\\"instances\\\": 7, \\\"weren't\\\": 2, \\\"regions\\\": 9, \\\"placement\\\": 2, \\\"customers\\\": 1, \\\"desired\\\": 1, \\\"accessible\\\": 4, \\\"compact\\\": 1, \\\"progresses\\\": 1, \\\"ourselves\\\": 7, \\\"decades\\\": 4, \\\"earth\\\": 28, \\\"evolved\\\": 5, \\\"innovating\\\": 1, \\\"technologies\\\": 6, \\\"exist\\\": 7, \\\"hundred\\\": 1, \\\"touchscreen\\\": 1, \\\"phones\\\": 4, \\\"technology\\\": 26, \\\"perfecting\\\": 1, \\\"device\\\": 1, \\\"andor\\\": 2, \\\"engine\\\": 2, \\\"part\\\": 11, \\\"we're\\\": 1, \\\"versions\\\": 1, \\\"1930s1950s\\\": 1, \\\"men\\\": 5, \\\"alongside\\\": 2, \\\"period\\\": 4, \\\"unless\\\": 3, \\\"necessary\\\": 16, \\\"presently\\\": 1, \\\"short\\\": 4, \\\"motion\\\": 1, \\\"saving\\\": 13, \\\"loads\\\": 1, \\\"mention\\\": 3, \\\"statement\\\": 3, \\\"horrible\\\": 3, \\\"scientists\\\": 4, \\\"experts\\\": 4, \\\"wear\\\": 4, \\\"mask\\\": 1, \\\"inhale\\\": 1, \\\"consists\\\": 9, \\\"smoke\\\": 2, \\\"fog\\\": 4, \\\"engines\\\": 4, \\\"exhaust\\\": 2, \\\"account\\\": 2, \\\"breathe\\\": 8, \\\"safely\\\": 4, \\\"fueled\\\": 3, \\\"electric\\\": 2, \\\"powered\\\": 4, \\\"hybrids\\\": 3, \\\"handful\\\": 1, \\\"hybrid\\\": 7, \\\"insanely\\\": 1, \\\"fees\\\": 1, \\\"busnes\\\": 1, \\\"dealerships\\\": 1, \\\"honda\\\": 1, \\\"tuition\\\": 1, \\\"depending\\\": 7, \\\"worries\\\": 1, \\\"closest\\\": 1, \\\"friend's\\\": 1, \\\"house\\\": 12, \\\"nice\\\": 2, \\\"oxygen\\\": 3, \\\"looking\\\": 5, \\\"breathing\\\": 6, \\\"mainly\\\": 6, \\\"equals\\\": 2, \\\"becom\\\": 1, \\\"seriously\\\": 1, \\\"injured\\\": 2, \\\"reckless\\\": 1, \\\"drivers\\\": 11, \\\"fear\\\": 3, \\\"precautions\\\": 1, \\\"dangers\\\": 2, \\\"hazrd\\\": 1, \\\"warming\\\": 17, \\\"depicted\\\": 1, \\\"myth\\\": 1, \\\"usages\\\": 4, \\\"indeed\\\": 2, \\\"estimated\\\": 1, \\\"author\\\": 8, \\\"andrew\\\": 4, \\\"selsky\\\": 11, \\\"elisabethh\\\": 1, \\\"valid\\\": 7, \\\"points\\\": 1, \\\"explaining\\\": 1, \\\"gren\\\": 1, \\\"begain\\\": 1, \\\"sorce\\\": 1, \\\"alittle\\\": 1, \\\"peaceful\\\": 2, \\\"dispite\\\": 1, \\\"gra\\\": 1, \\\"clouds\\\": 1, \\\"dumped\\\": 1, \\\"occasional\\\": 3, \\\"showers\\\": 1, \\\"above\\\": 2, \\\"wouldnt\\\": 2, \\\"ae\\\": 1, \\\"uses\\\": 5, \\\"expectancy\\\": 1, \\\"lowering\\\": 7, \\\"talking\\\": 5, \\\"term\\\": 12, \\\"typicaly\\\": 1, \\\"17\\\": 5, \\\"cell\\\": 9, \\\"whie\\\": 1, \\\"feeling\\\": 3, \\\"emmision\\\": 1, \\\"telelcommuting\\\": 1, \\\"moe\\\": 1, \\\"withou\\\": 1, \\\"greener\\\": 1, \\\"eath\\\": 1, \\\"daughter\\\": 1, \\\"her\\\": 5, \\\"mulitple\\\": 1, \\\"andvantages\\\": 1, \\\"discussion\\\": 5, \\\"navigates\\\": 2, \\\"terrain\\\": 1, \\\"groups\\\": 10, \\\"harmony\\\": 1, \\\"individual\\\": 26, \\\"open\\\": 21, \\\"unchecked\\\": 5, \\\"hate\\\": 4, 